export default console.log(`
Самооценка (100/200):
1. Вёрстка страниц приложения и навигация между ними (30/30)
  * стартовая страница содержит название приложения и кнопку "Начать игру" или аналогичную. Выполняются требования к вёрстке (10 / 10)
  * на странице с ёлкой есть меню с настройками, слоты с добавленными в избранное игрушками, ёлка. Выполняются требования к вёрстке (10 / 10)
  * в header приложения есть навигация, которая позволяет с каждой страницы приложения перейти на две другие страницы (10 / 10)
2. Меню с настройками (40/50):
    У пользователя есть возможность:
    * выбрать один из нескольких (минимум 8) фонов (10 / 10)
    * выбрать одну из нескольких (минимум 4) ёлок (10 / 10)
    * включить/отключить падающий снег (10 / 10)
    * включить/отключить новогоднюю музыку (10 / 10)
4. Игрушки в избранном (30/80):
    * в слотах находятся игрушки, которые были добавлены в избранное на странице с игрушками (10 / 10)
    * если в избранное не была добавлена ни одна игрушка, в слотах отображаются первые 20 игрушек коллекции исходных данных (10 / 10)
    * возле слота с каждой игрушкой указывается количество игрушек в слоте равное количеству экземпляров игрушки в массиве с исходными данными (10 / 10)
`);
